[
  "table-editor-obsidian",
  "dataview",
  "calendar",
  "obsidian-day-planner",
  "homepage",
  "obsidian-icon-folder",
  "quickadd",
  "obsidian-outliner",
  "copilot",
  "obsidian-paste-image-rename",
  "obsidian-latex-suite",
  "obsidian-git"
]